const PLACE = [
    { id: 1, area: "제주 테디베어뮤지엄", descript: "1902년 탄생 이래 전 연령층의 사랑을 받고있는 테디베어\n제주 테디베어뮤지엄은 국내 최초이자 최대 규모의 테디베어 박물관으로\n다양한 전시 콘텐츠를 선보이고 있습니다." },
    { id: 2, area: "여수 테디베어뮤지엄", descript: "하와이 테디베어월드에서 선보였던 최고의 테디베어 전시를 여수로 옮겨왔습니다.\n미국의 경이로운 관광지를 여행하는 테디베어와 살아있는 듯 생생하게 움직이는 공룡들을 만나볼 수 있으며,\n8M 크기의 초대형 테디베어와 엘비스 프레슬리 공연, 다양한 컨셉의 포토존에서 즐거움을 만끽할 수 있습니다!" },
    { id: 3, area: "군산 테디베어뮤지엄", descript: "사라진 테순이를 찾아 떠난 테디와 친구들의 모험이 펼처지는 군산테디베어 뮤지엄!\n20여개 나라의 현재와 과거의 모습을 담아, 역사 속에 기록된 다양한 러브스토리의 주인공들이 테디베어로 표현되어,\n가족끼리, 친구끼리, 연인끼리 더욱 의미 있는 추억을 담을 수 있는 체험 전시 입니다" },
    { id: 4, area: "청두 테디베어뮤지엄", descript: "중국 최초의 테디베어뮤지엄을 사천성 청두에서 선보입니다.\n세계 최대 규모를 자랑하며 유서 깊은 중국 역사와 세계 7대 불가사의를 재미있고 흥미롭게 펼쳐 보입니다.\n특히 판다의 고향인 이곳의 특색을 잘 표현하여 청두 특유의 문화를 느껴보실 수 있습니다." }
]

export { PLACE };